{
    "mainContent":
    {
        "1.1.1":[{"text" :"Γειά χαρά! Καλωσόρισες στο παιχνίδι του Μουσείου Τσιτσάνη με τη χρήση επαυξημένης πραγματικότητας. Παίζοντας, θα ανακαλύψεις κρυμμένες πληροφορίες και θα μάθεις καινούργια πράγματα.<br><br> Κάνε κλίκ πάνω μου για να συνεχίσετε"}],
        "1.1.2":[{"text":"Είμαι ο Βασίλης Τσιτσάνης και θα σε συνοδεύσω σε αυτήν την όμορφη εμπειρία. Να έχεις πάντα στο μυαλό σου, ότι για να προχωράς από τη μια αποστολή στην άλλη, θα πρέπει να σαρώνεις τις φωτογραφίες/ εικόνες με το πολύχρωμο περίγραμμα, με τη σειρά που θα σου ζητείται. "}],

        "2.1":[{"text":"Σου αρέσει η μουσική; Εμένα πάρα πολύ. Έλα να ανακαλύψουμε μαζί το ρεμπέτικο τραγούδι που τόσο αγαπώ. Βρες το μουσικό κλειδί που βρίσκεται στην αίθουσα με τους δίσκους 78, 45 και 33 στροφών και σάρωσε την εικόνα με τη συσκευή σου."}],

        "2.4":[{"text":"Μπράβο! Μόλις έφτασες στην πρώτη στάση. Το ήξερες ότι κάποτε για να ακούσουμε τραγούδια χρησιμοποιούσαμε δίσκους βινυλίου; Ξέρω, ξέρω, σήμερα χρησιμοποιείς ψηφιακές συσκευές. Ρίξε μια ματιά στους δίσκους και βγάλε φωτογραφία τον δίσκο με τον τίτλο που σε ενδιαφέρει."}],

        "2.6":[{"text":"Φαντάζεσαι που αναφέρεται αυτό το τραγούδι; Τα ρεμπέτικα τραγούδια γράφτηκαν για την ξενιτιά, τον έρωτα, τους ανθρώπους του περιθωρίου, την προσμονή για την καλύτερη ζωή... Εάν θέλεις, μπορείς να ακούσεις το τραγούδι που διάλεξες, χρησιμοποιώντας τον εξοπλισμό του μουσείου."}],

        "2.7":[{"text":"Το μπουζούκι αποτελεί το κύριο μουσικό όργανο του ρεμπέτικου και του λαϊκού τραγουδιού. Το μπουζούκι είναι ίσως το μόνο μουσικό όργανο που έχει ελάχιστες διαφορές από τον αρχαίο του πρόγονο, την Πανδούρα."}],

        "3.1":[{"text":"Βρες την παρτιτούρα – παζλ που υπάρχει στην αίθουσα που βρίσκεσαι, βάλε στη σωστή θέση τα κομμάτια της και σάρωσέ την με τη συσκευή σου."}],

        "3.4":[{"text":"Μπράβο, τα κατάφερες! Η παρτιτούρα είναι το μουσικό βιβλίο ή φυλλάδιο που περιέχει όλα τα μέρη μιας μουσικής σύνθεσης."}],

        "3.5":[{"text":"Είμαι περίεργος να δω αν μπορείς να αντιστοιχίσεις σωστά, σε ζευγάρια, τα μουσικά όργανα με τους ήχους που παράγουν. Άκουσε προσεκτικά τα ακόλουθα τραγούδια μου και αντιστοίχησέ τα με τις διαφορετικές εκτελέσεις αυτών."}],

        "3.7":[{"text":"Ελπίζω να σου άρεσαν αυτά που άκουσες. Εγώ, πάντως, το χάρηκα πολύ!"}],

        "4.1":[{"text":"Βρες και σάρωσε τη νότα που βρίσκεται δίπλα στην κιθάρα."}],

        "4.4":[{"text":"Εκτός από το μπουζούκι και την κιθάρα, στο λαϊκό και το δημοτικό τραγούδι, χρησιμοποιούμε πολλά και διαφορετικά μουσικά όργανα. Το καθένα από αυτά έχει το δικό του ξεχωριστό ήχο."}],

        "4.5":[{"text":"Εμένα μου κάνει εντύπωση το κανονάκι που έρχεται στην Ελλάδα από τους πρόσφυγες. Στην ελληνική παραδοσιακή μουσική χρησιμοποιείται στις μουσικές της Μ. Ασίας της Κωνσταντινούπολης και της Θράκης. Μπορείς να ακούσεις τον ήχο που βγάζει: "}],

        "4.6":[{"text":"Σίγουρα θα γνωρίζεις τη λύρα, το έγχορδο όργανο με τόξο, που παιζόταν σε όλη την Ελλάδα. Με την εξάπλωση του βιολιού περιορίζεται πλέον στην Κρήτη, στα Δωδεκάνησα και στη Μακεδονία. Άκουσε τον υπέροχο ήχο που βγάζει η κρητική λύρα: "}],

        "5.1":[{"text":"Μου αρέσει πολύ να παίζω μπουζούκι, να τραγουδώ, αλλά και να γράφω μουσική ή στίχους για τραγούδια. Μέσα από τα τραγούδια αισθάνομαι ότι εκφράζω τα συναισθήματα και τις σκέψεις όχι μόνο τις δικές μου, αλλά και ενός ολόκληρου λαού."}],

        "5.2":[{"text":"Έχω μια πρόκληση για εσένα. Αν θέλεις να συνεχίσεις, βρες και σάρωσε τη φωτογραφία - γραμματόσημο που βρίσκεται στην αίθουσα με τους δίσκους."}],
        "5.5":[{"text":"","href":"/quiz/quizjavascript.html"}],

        "6.1":[{"text":"Το κτήριο που βρίσκεσαι ήταν φυλακή μέχρι το 2006 και κρύβει αρκετά μυστικά. Έλα μαζί μου να τα ανακαλύψουμε. Βρες το σημείο που βρίσκεται το κελί της φυλακής και σάρωσε την φωτογραφία με τις παλιές φυλακές της πόλης."}],

        "6.4":[{"text":"Γνωρίζεις άραγε με ποιόν τρόπο επικοινωνούσαν οι κρατούμενοι με τους συγγενείς ή φίλους που έρχονταν να τους επισκεφθούν στη φυλακή; Φυσικά αυτό γινόταν με το τηλέφωνο που βρίσκεται πάνω στο τραπέζι."}],

        "6.5":[{"text":"Στα στενά της φυλακής αυτής έγινε ένας φόνος που δεν πέρασε απαρατήρητος, ο φόνος του Σακαφλιά, για τον οποίο έχω γράψει και τραγούδι. Το ξέρεις;"}],

        "6.6":[{"text":"Όμως θα ήθελα να σου πώ ότι η πρώτη χρήση του κτηρίου δεν ήταν σαν φυλακή!"}],

        "7.1":[{"text":"Πήγαινε στην αίθουσα εκδηλώσεων και σάρωσε την εικόνα στην οποία απεικονίζονται τρία διαφορετικά μουσεία. "}],
        "7.3":[{"text":"", "href":"/museums/museums.html"}],

        "7.4":[{"text":"Το παιχνίδι αυτό δημιουργήθηκε σε συνεργασία με τρία άλλα μουσεία, από την Ολλανδία, την Ιταλία και την Αυστρία. Πατώντας στις εικόνες, μπορείς να μάθεις ενδιαφέρουσες πληροφορίες για τα κτήρια των μουσείων αυτών. Το κάθε κτήριο είναι τόσο μοναδικό! "}],
        
        "7.6":[{"text":"Το μουσείο καρικατούρας Kunstmeile Krems βρίσκεται στην Αυστρία, στην πόλη Krems an der Donau και είναι αφιερωμένο στις καρικατούρες, την πολιτική σάτιρα, τα καρτούν και τα κόμικς. Η οροφή του κτηρίου παραπέμπει στις οροφές των παλιών σπιτιών της περιοχής."}],

        "7.8":[{"text":"Πολύ ιδιαίτερο σχήμα έχει το μουσείο ΝΕΜΟ που βρίσκεται στο Άμστερνταμ της Ολλανδίας, δε νομίζεις; Χτισμένο πάνω σε ένα υπόγειο τούνελ, το μουσείο μοιάζει να ξεπροβάλει δυναμικά μέσα από το νερό, εντυπωσιάζοντας τον επισκέπτη."}],

        "7.10":[{"text":"Στο Τρέβι της Ιταλίας βρίσκεται το μουσείο μοντέρνας τέχνης Palazzo Lucarini Contemporary. Το κτήριο στο οποίο στεγάζεται είναι χτισμένο τον 15ο αιώνα. Αρχικά ήταν κατοικία της οικογένειας Λουκαρίνι, έπειτα σχολείο για παιδιά, αλλά και ορφανοτροφείο. Ανάλογα με τις ανάγκες της εποχής και τους εκάστοτε ιδιοκτήτες, η χρήση του κτηρίου ήταν διαφορετική."}],

        "8.1":[{"text":"Σε ευχαριστώ για τη συμμετοχή σου στο παιχνίδι του Μουσείου Τσιτσάνη με τη χρήση επαυξημένης πραγματικότητας. Επισκέψου την ιστοσελίδα του Σχεδίου MonA (monaproject.eu) και απόλαυσε τις εικονικές περιηγήσεις στα τέσσερα μουσεία του Σχεδίου."}],

        "8.2":[{"text":"Είμαι ο Βασίλης Τσιτσάνης και ελπίζω να σε ξαναδώ στο μουσείο μου!"}]

    }
}
